-- Вставка данных для доклада
INSERT INTO Доклад (id_доклада, Название, Резюме) VALUES
(1, 'Актуальные тенденции в искусственном интеллекте', 'Доклад о последних достижениях в области искусственного интеллекта.'),
(2, 'Экономические перспективы развития страны', 'Анализ экономической ситуации и прогнозы на ближайшие годы.'),
(3, 'Новые методы борьбы с климатическими изменениями', 'Оценка современных методов и предложения по их усовершенствованию.'),
(4, 'Технологические инновации в медицине', 'Обзор последних технологических достижений в медицинской сфере.'),
(5, 'Роль искусства в современном обществе', 'Рассмотрение влияния искусства на культуру и общественное сознание.'),
(6, 'Новые подходы к образованию', 'Презентация инновационных методов обучения и их эффективности.'),
(7, 'Тенденции в развитии кибербезопасности', 'Анализ угроз в сфере кибербезопасности и методов их предотвращения.'),
(8, 'Индустрия развлечений в эпоху цифровизации', 'Оценка влияния цифровых технологий на развлекательную индустрию.'),
(9, 'Развитие туризма в современном мире', 'Анализ трендов в туристической индустрии и перспективы её развития.'),
(10, 'Роль молодежи в обществе', 'Рассмотрение активной роли молодежи в политике, экономике и культуре.');