USE Dormitory

INSERT INTO Комната_отдыха (номер_комнаты, название, описание)
VALUES
    (100, N'Уютный уголок', N'Этот уютный уголок создан для того, чтобы вы могли расслабиться после тяжелого дня и забыть обо всех заботах.'),
    (101, N'Оазис покоя', N'Оазис покоя — идеальное место для отдыха и медитации, где вы можете насладиться тишиной и спокойствием.'),
    (102, N'Релакс-зона', N'Релакс-зона предназначена для тех, кто хочет отвлечься от повседневной суеты и насладиться моментом.'),
    (103, N'Зал отдыха', N'Зал отдыха приглашает вас насладиться уютом и комфортом в спокойной обстановке.'),
    (104, N'Комната тишины', N'Комната тишины создана для тех, кто ищет покой и умиротворение после долгого дня.'),
    (105, N'Райский уголок', N'Райский уголок — место, где вы можете отдохнуть от шума и суеты и насладиться тишиной и уединением.'),
    (106, N'Спокойная гавань', N'Спокойная гавань приглашает вас насладиться атмосферой умиротворения и расслабления.'),
    (107, N'Душевный угол', N'Душевный угол — идеальное место для отдыха и восстановления сил после трудового дня.'),
    (108, N'Рай в городе', N'Рай в городе - это место, где вы можете насладиться атмосферой умиротворения и покоя, прочувствовать внутренний спокой и гармонию.'),
    (109, N'Убежище спокойствия', N'Убежище спокойствия приглашает вас насладиться моментами тишины и расслабления, забыв о всех повседневных заботах.'),
    (110, N'Зона релаксации', N'Зона релаксации создана для тех, кто ищет уютное место, чтобы расслабиться и забыть о всех проблемах, окунувшись в атмосферу покоя и умиротворения.');

