INSERT INTO Ответственный_персонал (id, ФИО, телефон, обязанности) VALUES
(1, 'Иванов Иван Иванович', '+375297837667', 1),
(2, 'Петров Петр Петрович', '+375296037654', 2),
(3, 'Сидорова Анна Павловна', '+375298036745', 3),
(4, 'Козлова Ольга Николаевна', '+375295035876', 4),
(5, 'Михайлов Алексей Владимирович', '+375294034987', 5),
(6, 'Васильева Елена Сергеевна', '+375291033298', 6),
(7, 'Федоров Дмитрий Александрович', '+375292032567', 7),
(8, 'Александров Игорь Викторович', '+375293038765', 8),
(9, 'Кузнецова Мария Игоревна', '+375290031234', 9);